Repository: naillegal/mkontakt.az
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Mkontakt - Haqqımızda
ru: Mkontakt – О нас

source: Əsas səhifə
ru: Главная

source: Haqqımızda
ru: О нас

source: Şirkətimiz mebel aksesuarları sahəsində dünyaca məşhur və tanınmış markaların idxalı və satışı ilə də məşğul olur.Respublika ərazisində bir çox şirkətlərlə əməkdaşlıq edirik.
ru: Наша компания также импортирует и продает всемирно известные бренды в области мебельных аксессуаров. Мы сотрудничаем со многими компаниями по всей стране.

source: Müəssisənin inkişafı üçün şirkət olaraq ölkə rəhbərliyinin biz sahibkarlara yaratdığı əlverişli şəraitdən yararlanmağa çalışırıq. Burada çalışan ustaların hər biri peşəkarcasına seçilmişdir.
ru: Для развития предприятия мы стараемся воспользоваться благоприятными условиями, предоставленными государством предпринимателям. Каждый мастер, работающий у нас, профессионально отобран.

source: Bundan əlavə şirkətimizin Bakıda və Gəncə şəhərində filialları mövcuddur.
ru: Кроме того, у нашей компании есть филиалы в Баку и Гяндже.

source: Mkontakt Blog
ru: Блог Mkontakt

source: Bloq
ru: Блог

source: Mkontakt - Blog
ru: Mkontakt – Блог

source: Heç bir bloq yazısı tapılmadı.
ru: Записи блога не найдены.

source: MKontakt - Səbət
ru: MKontakt – Корзина

source: Səbət
ru: Корзина

source: Məhsul
ru: Товар

source: Məhsul yoxdur
ru: Корзина пуста

source: Hamısını seç
ru: Выбрать все

source: Seçilənləri sil
ru: Удалить выбранное

source: Endirim kodu daxil edin
ru: Введите код скидки

source: Tətbiq et
ru: Применить

source: Ödəniş məlumatları
ru: Информация об оплате

source: Qiymət
ru: Цена

source: Məhsul endirimi
ru: Скидка на товар

source: Kateqoriya endirimi
ru: Скидка по категории

source: Endirim kodu
ru: Код скидки

source: Çatdırılma
ru: Доставка

source: Ödənişsiz
ru: Бесплатно

source: Şəhər daxili çatdırılma: sifariş 200₼-dək olduqda 10₼, 200₼-dan çox olduqda pulsuzdur.
ru: Доставка по городу: 10 ₼ для заказов до 200 ₼; бесплатно для заказов свыше 200 ₼.

source: Ümumi
ru: Итого

source: Davam edin
ru: Перейти к оформлению

source: Mkontakt - Parolun yenilənməsi
ru: Mkontakt – Сброс пароля

source: Parol yenilənməsi
ru: Сброс пароля

source: Köhnə Parol
ru: Старый пароль

source: Yeni Parol
ru: Новый пароль

source: Yeni Parol Təkrar
ru: Подтвердите новый пароль

source: Təsdiq
ru: Подтвердить

source: Mkontakt - Əlaqə
ru: Mkontakt – Контакты

source: Əlaqə
ru: Контакты

source: Əlaqə vasitələri
ru: Средства связи

source: Sizin rahatlığınız və məmnuniyyətiniz bizim üçün önəmlidir!
ru: Ваш комфорт и удовлетворение важны для нас!

source: Hər hansı sualınız, sifarişiniz və ya əlavə məlumat üçün bizimlə
ru: Для любых вопросов, заказов или дополнительной информации связывайтесь с нами

source: istənilən vaxt əlaqə saxlaya bilərsiniz.
ru: в любое время.

source: Sosial şəbəkələrdə bizi izləyin
ru: Следите за нами в социальных сетях

source: Ad
ru: Имя

source: Adınızı daxil edin
ru: Введите ваше имя

source: Şirkət
ru: Компания

source: Şirkət adını daxil edin
ru: Введите название компании

source: Email daxil edin
ru: Введите email

source: Telefon
ru: Телефон

source: Nömrənizi daxil edin
ru: Введите ваш номер

source: İsmarıc
ru: Сообщение

source: İsmarıc yazın
ru: Напишите сообщение

source: Göndər
ru: Отправить

source: Mkontakt - Profil məlumatlarının yenilənməsi
ru: Mkontakt – Обновление профиля

source: Şəxsi məlumatlar
ru: Личные данные

source: Parolun dəyişilməsi
ru: Смена пароля

source: Ad soyad
ru: ФИО

source: Telefon nömrəsi
ru: Номер телефона

source: Doğum tarixi
ru: Дата рождения

source: Mkontakt - Şifrəmi unuttum
ru: Mkontakt – Забыли пароль

source: Şifrəni unutdum
ru: Я забыл пароль

source: Şifrəni sıfırlamaq üçün e-poçtunuzu daxil edin
ru: Введите ваш email для сброса пароля

source: E-poçt
ru: Email

source: Şifrənin sıfırlanması
ru: Сброс пароля

source: Həyatınıza Keyfiyyət və Stil Qatın!
ru: Добавьте качество и стиль в вашу жизнь!

source: Biz, mebel aksesuarları sahəsində ən son dizaynlar və yüksək
ru: Мы предлагаем новейшие дизайны и высокое

source: keyfiyyətlə məhsullar təqdim edirik. Eviniz və ofisiniz üçün
ru: качество продуктов в мебельных аксессуарах. Для вашего дома и офиса

source: mükəmməl seçimlər yaratmaq bizim işimizdir.
ru: наша миссия — создавать идеальные решения.

source: Mkontakt - Əsas Səhifə
ru: Mkontakt – Главная

source: Mkontakt Logo
ru: Логотип Mkontakt

source: Məhsullar
ru: Товары

source: Parolun yenilənməsi
ru: Сброс пароля

source: İstək siyahısı
ru: Список желаний

source: Çıxış
ru: Выйти

source: Ətraflı
ru: Подробнее

source: Blum AVENTOS HF - İkiqat Qaldırmalı Rahatlıq
ru: Blум AVENTOS HF – Двойной подъем для комфорта

source: Məhsula bax
ru: Просмотр товара

source: Yeni əlavə olunan məhsullar
ru: Новые поступления

source: Yenilikləri ilk siz kəşf edin! Mebeliniz üçün ən son texnologiyalara sahib, funksional və estetik məhsullarımızla tanış olun. Keyfiyyət və rahatlıq bir arada!
ru: Будьте первыми, кто откроет новинки! Ознакомьтесь с нашими функциональными и эстетичными продуктами, оснащенными новейшими технологиями. Качество и комфорт в одном!

source: Stokda yoxdur
ru: Нет в наличии

source: Hamısı
ru: Все

source: Ən çox axtarılan kateqoriyalar
ru: Самые популярные категории

source: Seçiminizi asanlaşdırmaq üçün ən populyar məhsul kateqoriyalarını bir araya gətirdik. Keyfiyyətli və funksional həlləri kəşf edin!
ru: Мы собрали самые популярные категории товаров, чтобы упростить ваш выбор. Откройте для себя качественные и функциональные решения!

source: Digər məhsullar
ru: Другие товары

source: Bizimlə Əlaqə Saxlayın – Sizin Üçün Buradayıq!
ru: Свяжитесь с нами – мы здесь для вас!

source: Üstünlüklərimiz – Bizimlə Fərqi Hiss Edin!
ru: Наши преимущества – ощутите разницу!

source: Yüksək Keyfiyyət
ru: Высокое качество

source: Məhsullarımız uzunömürlü materiallardan hazırlanır və dayanıqlılığı ilə seçilir.
ru: Наши продукты изготовлены из долговечных материалов и отличаются надежностью.

source: İnnovativ Həllər
ru: Инновационные решения

source: Son texnologiyalarla hazırlanmış funksional və rahat mexanizmlər təklif edirik.
ru: Мы предлагаем функциональные и удобные механизмы, созданные с использованием последних технологий.

source: Müştəri Məmnuniyyəti
ru: Удовлетворенность клиентов

source: Sizə ən yaxşı xidməti təqdim etmək üçün hər zaman dəstək olmağa hazırıq.
ru: Мы всегда готовы поддержать вас, чтобы предоставить лучший сервис.

source: M-Kontakt şirkəti Azərbaycan məkanında 2003-cü ildən bu günümüzə qədər hər növ mebellərin istehsalı, mebel aksesuarlarının satışı ilə məşğuldur.
ru: Компания M-Kontakt занимается производством всех видов мебели и продажей мебельных аксессуаров в Азербайджане с 2003 года.

source: Brendlər
ru: Бренды

source: Mkontakt - Login
ru: Mkontakt – Вход

source: Giriş
ru: Войти

source: Hesabınıza daxil olun
ru: Войдите в свой аккаунт

source: Parol
ru: Пароль

source: Məni xatırla
ru: Запомнить меня

source: Şifrəmi unutdum
ru: Забыли пароль?

source: Hesabınız yoxdur?
ru: Нет аккаунта?

source: Qeydiyyatdan keçin
ru: Зарегистрироваться

source: Mkontakt - Yeni şifrənin təyin edilməsi
ru: Mkontakt – Установка нового пароля

source: Yeni şifrə yaradın
ru: Создайте новый пароль

source: Təhlükəsizlik üçün əvvəlki parollarınızdan fərqli olduğuna əmin olun
ru: Убедитесь, что он отличается от предыдущих паролей для безопасности

source: Təkrar parol
ru: Повтор пароля

source: Mkontakt - Sifariş
ru: Mkontakt – Заказ

source: Sifariş
ru: Заказ

source: Ad soyadınızı daxil edin
ru: Введите ваше полное имя

source: Çatdırılma ünvanı
ru: Адрес доставки

source: Çatdırılma ünvanını daxil et
ru: Введите адрес доставки

source: Çatdırılma tarixi
ru: Дата доставки

source: Çatdırılma saatı
ru: Время доставки

source: Mkontakt - OTP kodu
ru: Mkontakt – Код OTP

source: E-poçtunuzu yoxlayın
ru: Проверьте вашу почту

source: Biz
ru: Мы

source: ünvanına sıfırlama kodu göndərdik – 4 rəqəmli kodu daxil edin
ru: отправили код сброса на ваш адрес – введите 4-значный код

source: Mkontakt - Məhsul detalları
ru: Mkontakt – Данные о товаре

source: Səbətə əlavə et
ru: Добавить в корзину

source: Mkontakt - Məhsullar
ru: Mkontakt – Товары

source: Tənzimləmə
ru: Сортировка

source: Əvvəlcə ucuz
ru: Сначала дешевые

source: Əvvəlcə baha
ru: Сначала дорогие

source: Filter
ru: Фильтр

source: Kateqoriyalar
ru: Категории

source: endirim
ru: скидка

source: Təsdiq et
ru: Подтвердить

source: Sıfırla
ru: Сбросить

source: Məhsul tapılmadı
ru: Товары не найдены

source: Seçdiyiniz filtirə əsasən məhsul tapılmadı
ru: По выбранному фильтру товары не найдены

source: Mkontakt – Qeydiyyat OTP
ru: Mkontakt – OTP для регистрации

source: Qeydiyyat üçün OTP
ru: OTP для регистрации

source: Biz daxil etdiyiniz
ru: Мы отправили на указанный

source: ünvanına 4 rəqəmli kod göndərdik. Zəhmət olmasa kodu daxil edin.
ru: адрес 4-значный код. Пожалуйста, введите код.

source: Qeydiyyatı Tamamla
ru: Завершить регистрацию

source: Mkontakt - Qeydiyyat
ru: Mkontakt – Регистрация

source: Qeydiyyat
ru: Регистрация

source: Daha çox imkanlar üçün hesab yaradın
ru: Создайте аккаунт для получения дополнительных возможностей

source: E-poçt ünvanı
ru: Email адрес

source: Doğum tarixini daxil edin
ru: Введите дату рождения

source: oxudum və razıyam
ru: ознакомился и согласен

source: Hesabınız var?
ru: Уже есть аккаунт?

source: Giriş edin
ru: Войти

source: Mkontakt - İstifadə qaydaları
ru: Mkontakt – Условия использования

source: İstifadə qaydaları
ru: Условия использования

source: 1. Qeydiyyat və Giriş
ru: 1. Регистрация и вход

source: Saytımıza qeydiyyatdan keçərkən doğru və tam məlumatlar təqdim etməlisiniz.
ru: При регистрации на нашем сайте вы должны предоставлять точную и полную информацию.

source: Hesabınızı yalnız şəxsi məqsədləriniz üçün istifadə edin və üçüncü şəxslərə verməyin.
ru: Используйте свой аккаунт только в личных целях и не передавайте его третьим лицам.

source: Hesabınızın təhlükəsizliyinə cavabdehsiniz və şifrənizin məxfiliyini qoruyun.
ru: Вы несете ответственность за безопасность своего аккаунта и должны хранить пароль в тайне.

source: 2. Məhsul Seçimi və Sifarişi
ru: 2. Выбор и заказ товара

source: Məhsul seçərkən məhsulun təsvirini və qiymətini diqqətlə oxuyun.
ru: При выборе товара внимательно читайте описание и цену.

source: Məhsul sifariş edərkən səhv məlumat daxil etməmək üçün diqqətli olun.
ru: Будьте внимательны, чтобы не вводить неверные данные при оформлении заказа.

source: Saytımızda yalnız mövcud olan məhsullar sifariş verilə bilər.
ru: На нашем сайте можно заказать только товары, которые в наличии.

source: 3. Ödəniş və Çatdırılma
ru: 3. Оплата и доставка

source: Ödəniş prosesində göstərdiyiniz məlumatların doğru və aktual olması vacibdir.
ru: Важно, чтобы информация, которую вы предоставляете при оплате, была точной и актуальной.

source: Sifarişinizin çatdırılma ünvanını düzgün və tam şəkildə təqdim edin.
ru: Укажите адрес доставки правильно и полностью.

source: Ödəniş tamamlandıqdan sonra sifarişinizi geri qaytarmaq və ya dəyişdirmək mümkün olmayacaq.
ru: После завершения оплаты возврат или изменение заказа будет невозможным.

source: 4. Qadağan Edilən Fəaliyyətlər
ru: 4. Запрещенные действия

source: Saytımızda digər istifadəçilərin hüquqlarına zərər verən və ya qanunlara uyğun olmayan fəaliyyətlər qadağandır.
ru: На нашем сайте запрещены действия, нарушающие права других пользователей или противоречащие законам.

source: Sayt üzərindən saxta və ya yanıltıcı məlumat vermək, müştəri məlumatlarını pozmaq və ya spam göndərmək qətiyyən yolverilməzdir.
ru: Категорически запрещено предоставлять ложную или вводящую в заблуждение информацию, нарушать данные клиентов или рассылать спам.

source: 5. İstifadəçi Hüquqları və Məsuliyyətlər
ru: 5. Права и обязанности пользователя

source: Saytı istifadə edərkən bütün qanunlara və nizamnamələrə riayət etmək vacibdir.
ru: При использовании сайта необходимо соблюдать все законы и правила.

source: Məhsul və xidmətlərimizə dair hər hansı bir şikayət və ya problem yaranarsa, müştəri xidmətimizlə əlaqə saxlamaq lazımdır.
ru: Если у вас возникнут жалобы или проблемы с нашими товарами и услугами, свяжитесь со службой поддержки.

source: 6. İstifadəçi Məlumatlarının Qorunması
ru: 6. Защита данных пользователей

source: Şəxsi məlumatlarınızın təhlükəsizliyi bizim üçün önəmlidir. Məlumatlarınız yalnız xidmətin təmin edilməsi məqsədilə istifadə olunacaq.
ru: Безопасность ваших персональных данных важна для нас. Ваша информация будет использоваться только для предоставления услуги.

source: İstifadəçi məlumatlarının üçüncü tərəflərlə paylaşılması yalnız qanuni tələblərə uyğun olaraq həyata keçiriləcək.
ru: Данные пользователей будут передаваться третьим лицам только в соответствии с юридическими требованиями.

source: 7. Saytın Dəyişdirilməsi və Bağlanması
ru: 7. Изменение и закрытие сайта

source: Saytımızın funksiyalarında dəyişiklik etmək və ya xidmətləri müvəqqəti olaraq dayandırmaq haqqına sahibik.
ru: Мы оставляем за собой право изменять функционал сайта или временно приостанавливать услуги.

source: İstifadəçilər bu dəyişikliklərə dərhal riayət etməli və uyğun olaraq davranmalıdırlar.
ru: Пользователи должны немедленно соблюдать эти изменения и действовать соответственно.

source: Mkontakt – İstək siyahısı
ru: Mkontakt – Список желаний

source: İstək siyahısı boşdur
ru: Ваш список желаний пуст

source: İstək siyahısına məhsul əlavə et.
ru: Добавьте товар в список желаний.

source: Səhifələr
ru: Страницы
